{"id": 10125, "title": "Indbagt pizza", "instructions": "Dej: \r\nRør gæren ud i det lunkne vand i en skål. Tilsæt olie, salt og mel (hold lidt mel tilbage). Slå dejen godt sammen. Dæk skålen med fx. et låg og stil dejen til hævning et lunt sted i ca. 40 min. \n\r\nTomatsauce:  \r\nSmelt smørret i en gryde ved kraftig varme, men uden at det bruner. Svits de hakkede løg og hvidløg heri. Tilsæt tomater, salt og sukker. Kog saucen ved jævn varme og uden låg i ca. 20 minutter. Smag til. Tomatsaucen skal være \"tør\". \n\r\nFyld: \r\nSteg baconternene på en tør pande til de er gyldne og sprøde. Lad dem dryppe af på fedtsugende papir. Svits kyllingekødet i mindre stykker i baconfedtet ved kraftig varme i ca. 2 min. Tag panden fra varmen og smag til med chilisauce, salt og peber. Skær tomaterne i tynde strimler. \n\r\nTænd for ovnen og sæt bagepladen til opvarmning. \n\r\nTag dejen ud på et meldrysset bord og ælt den godt igennem. Tilsæt evt. resten af melet. Rul dejen ud til en rund plade (ca. 32 cm i diameter) og læg den på bagepapir. \n\r\nKom tomatsaucen på halvdelen af dejpladen - ikke helt ud til kanten. Læg herpå fyldet og ost. Luk pizzaen, så den bliver halvmåneformet. Tryk kanten sammen med en gaffel og pensl vand. Træk bagepapiret med pizzaen over på en varm bageplade og bag midt i ovnen ca. 20 minutter ved 200 grader C. alm. ovn.\r\n Tips:Fyldet kan smages til med 1 tsk tørret basilikum.", "ingredient": [{"amount": "10", "unit": "gram", "name": "Gær"}, {"amount": "1.25", "unit": "dl.", "name": "Vand"}, {"amount": "1", "unit": "spsk.", "name": "Olie"}, {"amount": "0.5", "unit": "tsk.", "name": "Salt"}, {"amount": "200", "unit": "gram", "name": "Pizzamel AMO"}, {"amount": "12", "unit": "gram", "name": "Smør"}, {"amount": "75", "unit": "gram", "name": "Løg"}, {"amount": "1", "unit": "fed", "name": "Hvidløg"}, {"amount": "0.5", "unit": "ds.", "name": "Hakkede tomater, konserves"}, {"amount": "0.25", "unit": "tsk.", "name": "Salt"}, {"amount": "0.5", "unit": "tsk.", "name": "Sukker"}, {"amount": "150", "unit": "gram", "name": "Bacon i tern"}, {"amount": "300", "unit": "gram", "name": "Kyllingeinderfilet"}, {"amount": "2", "unit": "tsk.", "name": "Sød chilisauce"}, {"amount": "0.5", "unit": "tsk.", "name": "Salt"}, {"amount": "20", "unit": "gram", "name": "Soltørrede tomater i olie"}, {"amount": "200", "unit": "gram", "name": "Revet ost, mozzarella 45+"}], "nutrients": {"Totalkcal": "2446", "kcal": "185", "protein": "13.2", "fat": "9.3", "carbohydrates": "12.6"}}