{"id": 13555, "title": "Ris og boller i karry", "instructions": "Rens løget og riv det på et rivejern på den fine side. Rør det hakkede kød med salt, til farsen er sej ( ca. 1 min). Tilsæt løg, peber, æg og rør det\r\nsammen. Rør mælken i lidt efter lidt. Rør mel i. Stil farsen tildækket i køleskabet i ca. ½ time. \n\r\nSæt herefter en gryde med stor overflade over varmen med letsaltet vand. Læg evt. løvstikkeblade eller selleritop i gryden. Rør farsen igennem. Dyp en spiseske i det kogende vand og form farsen til en bolle med ske og hånd. Læg den i det kogende vand. Dæmp for varmen, når alle bollerne er i gryden og kog bollerne til de føles stive, ca. 8-10 min.Tag bollerne op med en hulske og læg dem til adrypning i en sigte. \n\r\nHak løgene fint. Damp dem klare i smørret, uden at de tager farve . Drys karry og finrevet, skrællet æble i, og lad det svitse lidt. Drys melet over, og rør til det er helt opsuget. Hæld lidt siet kødbollevand ved under konstant piskning. Tilsæt resten af den afmålte kogevand samt evt. esdragon. Lad sovsen småkoge 5 min. Smag den til. Varm bollerne i sovsen.\n\r\nKog risene efter anvisning på posen og server. \r\n", "ingredient": [{"amount": "1", "unit": "spsk.", "name": "Løg"}, {"amount": "300", "unit": "gram", "name": "Svinekød, hakket ca. 10 % fedt"}, {"amount": "0.75", "unit": "tsk.", "name": "Groft salt"}, {"amount": "1", "unit": "", "name": "Æg"}, {"amount": "1", "unit": "dl.", "name": "Mælk"}, {"amount": "4", "unit": "spsk.", "name": "Hvedemel"}, {"amount": "0.5", "unit": "dl.", "name": "Løg"}, {"amount": "20", "unit": "gram", "name": "Smør"}, {"amount": "1", "unit": "", "name": "Æbler, Madæbler"}, {"amount": "1", "unit": "tsk.", "name": "Karry"}, {"amount": "2", "unit": "spsk.", "name": "Hvedemel"}, {"amount": "6", "unit": "dl.", "name": "Kogevand"}], "nutrients": {"Totalkcal": "1074", "kcal": "165", "protein": "11.8", "fat": "9.2", "carbohydrates": "9.3"}}