{"id": 16245, "title": "Andesteg langtidsstegt", "instructions": "Tænd ovnen på 100-125 grader C. alm. ovn. Forberedelse til anden tager ca. 1½ time, men lad anden blive færdigstegt ca. 1 time før spisetid, så den kan hvile ½ time, klippes og atter sættes i ovnen ½ time mens tilbehør ordnes. \n\r\nAnden renses, indmaden fjernes og anden aftørres grundigt. Vingespidserne klippes af. Der prikkes hul i skindet på begge sider, så fedtet kan løbe fra. Anden krydres ind-og udvendig med salt og peber. Den fyldes med æblebåde og svesker og syes eller lukkes med kødnåle.\n\r\nAnden lægges med ryggen opad på risten over bradepanden og steger ca. 2 timer afhængig af andens størrelsen, Der hældes 4 dl. bouillon i bradepanden så bunden lige er dækket, inden stegningen påbegyndes. Anden dryppes undervejs.\n\r\nI mellemtiden koges løg, gulerødder, indmad og vingespidser i ca. 4 dl. bouillon. Lad det småsimre ca. 1½ time.\n\r\nAnden vendes med brystet opad og steger ca. 4 timer afhængig af andens størrelse. Der dryppes undervejs.\n\r\nKogelage og sky fra anden sies over i en gryde. Skyen tilsættes lidt fløde. Den jævnes herefter til sovs og smages til.\n\r\nAnden skal hvile ca. ½ time i en slukket ovn, evt. med ovndøren på klem. Herefter klippes anden og sættes atter i ovnen ca. ½ time ved 100 grader C. alm. ovn.\n\r\nTilbehøret ordnes mens anden hviler efter den er klippet.\r\n Tips:Beregning af stegetid ved en større/mindre and:\r\n360 min/3000 gr. = 0,12 min. pr. gram\r\n0,12 min.*3000 gr. = 360 min. ialt\r\n360 min./6 = 60 min. pr. ½ kg.\r\n60 min*2 = 120 min. = 2 timer med ryggen opad.\r\n60 min.*4 = 240 min. = 4 timer med brystet opad.", "ingredient": [{"amount": "3000", "unit": "gram", "name": "And, hel"}, {"amount": "8", "unit": "dl.", "name": "Bouillon"}, {"amount": "1", "unit": "", "name": "Løg"}, {"amount": "1", "unit": "", "name": "Gulerødder"}], "nutrients": {"Totalkcal": "4083", "kcal": "100", "protein": "3.1", "fat": "9.8", "carbohydrates": "0.6"}}