{"id": 16749, "title": "Pandekager med kødfyld", "instructions": "Pisk smeltet smør og de øvrige ingredienser sammen til en ikke for tyk, klumpfri pandekagedej. Lad dejen hvile mindst ½ time i køleskabet. \n\r\nRør dejen igennem og spæd evt. med mere væske, hvis dejen virker meget tyk.\n\r\nSmelt fedtstoffet til bagningen. Hæld lidt af det smeltede fedtstof på en varm pande. Hæld lidt dej på ved pandeskaftet. Drej panden en omgang, så dejen fordeler sig over hele panden. Bag pandekagerne lysebrune på begge sider. Lad pandekagerne afkøle.\n\n\r\nSvits finthakket løg i fedtstoffet, til løgene er klare og let gyldne. Tilsæt det hakkede kød og rør, til kødet har delt sig. Tilsæt fintsnittet hvidkål eller bønnespire, rensede skivede champignon, paprika eller karry og soja. Lad det hele snurre lidt. Tilsæt evt. lidt vand, hvis fyldet virker lidt tørt. Smag til med salt.\n\r\nLad fyldet afkøle lidt. Fordel fyldet på pandekagerne. Fold siderne på pandekagerne lidt ind, og tril derefter pandekagerne sammen. Læg dem på sammenføjningen i et smurt ildfast fad.\n\r\nDrys revet ost over og dryp med smeltet smør. Sæt fadet på ovnristen på øverste rille i ovnen ved 225 grader C. alm. ovn i 10-15 min.\n\r\nServer pandekagerne i fadet evt. med tomatsalat til.\r\n", "ingredient": [{"amount": "300", "unit": "gram", "name": "Hvedemel"}, {"amount": "4.5", "unit": "dl.", "name": "Sødmælk"}, {"amount": "1.5", "unit": "dl.", "name": "Vand"}, {"amount": "6", "unit": "", "name": "Æg"}, {"amount": "0.75", "unit": "tsk.", "name": "Salt"}, {"amount": "40", "unit": "gram", "name": "Smør"}, {"amount": "1", "unit": "", "name": "Løg"}, {"amount": "50", "unit": "gram", "name": "Margarine"}, {"amount": "600", "unit": "gram", "name": "Oksekød, hakket ca. 16% fedt"}, {"amount": "300", "unit": "gram", "name": "Hvidkål"}, {"amount": "375", "unit": "gram", "name": "Champignoner"}, {"amount": "0.75", "unit": "tsk.", "name": "Paprika"}, {"amount": "4", "unit": "spsk.", "name": "Soja sauce"}, {"amount": "6", "unit": "spsk.", "name": "Parmesanost. revet"}, {"amount": "50", "unit": "gram", "name": "Smør"}], "nutrients": {"Totalkcal": "4782", "kcal": "158", "protein": "8.5", "fat": "9.7", "carbohydrates": "10.2"}}