{"id": 25852, "title": "Ungarsk gullasch, den ægte", "instructions": "alle grøntsager skæres i store tern (retten skal koge længe, så store tern er nødvendige for at det hele ikke smatter ud), chili uden kerner snittes fint og tomaterne skæres i både.\n\r\ngrøntsagerne holdes separat, da de skal i gryden i forskellig rækkefølge.\n\r\ntag en stor gryde steg løg til de bliver bløde tilsæt derefter kødet som er skåret i mundrette tern og chili brun det godt af i 5-10 min, rør ind imellem så løg ikke bliver brændte.\n\r\nTilsæt peberfrugt og lad stege i yderligere 5 min så de bliver bløde. \n\r\nTilsæt vand og gulerødder rør godt rundt og skru ned for varmen (skal kun stå på 2-3 stykker -4-5 hvis komfuret går op til 12)\r\n kom derefter tomater i gryden så det dækker hele overfladen og læg et lag af paprika over tomaterne så de er helt dækket (RØR IKKE RUNDT) læg låg på og lad det simre.\r\nDet er meget vigtig at varmen ikke er for høj så det ikke brænder på og der må ikke røres i gryden før paprikaen er sunket helt ned -det tager ca en time.\n\r\ntilsæt derefter salt og peber efter smag og rør rundt i gryden.\r\nkom igen en lag paprika over hele grydeflade og lad gullaschen simre vider gerne flere timer på lavt blus men mindst en time endnu.\n\r\nserver med kartoffelmos eller ris og groft brød.\r\n Tips:Retten tager lang tid at lave, men den er det værd.\r\n", "ingredient": [{"amount": "1000", "unit": "gram", "name": "Skært oksekød"}, {"amount": "1000", "unit": "gram", "name": "Løg"}, {"amount": "300", "unit": "gram", "name": "Rød peberfrugt"}, {"amount": "300", "unit": "gram", "name": "Grøn peberfrugt"}, {"amount": "300", "unit": "gram", "name": "Gul peberfrugt"}, {"amount": "1000", "unit": "gram", "name": "Gulerødder"}, {"amount": "1000", "unit": "gram", "name": "Tomater"}, {"amount": "2", "unit": "", "name": "Rød chilipeber"}, {"amount": "1", "unit": "dl.", "name": "Vand"}, {"amount": "8", "unit": "spsk.", "name": "Paprika, edelsuss"}], "nutrients": {"Totalkcal": "2911", "kcal": "58", "protein": "4.9", "fat": "2.0", "carbohydrates": "5.8"}}