{"id": 29261, "title": "Luksus Hjemmelavet Pizza (Koldhævet dej)", "instructions": "Koldhævet dej: \r\nUdblød gæren i det kolde vand, og ælt det sammen med resten af ingredienserne i minimum 5 min. Stil i køleskab og lad gerne stå i minimum 3 timer, men allerhelst natten over. Skal stå filmoverdækket, så tæt som muligt.\n\r\nTag dejen ud ca.2 timer før pizzaen skal være færdig. Slå dejen ned - men ælt den ikke. Lad den stå lunt sted overdækket i ca. 1 time. Fordel dejen på bradepande og lad den efterhæve ca.½ time med tomatsaucen fordelt på dejen. Gerne oven på komfuret mens ovnen varmer.\n\r\nTomatsauce: \r\nSkær tomater i 1/8 stykker og fjern det stykke hvor stilken har været. Finthak løg og hvidløg. Varm en god olivenolie op i en mellemstørrelse gryde. Olien skal dække bunden af gryden. Hæld tomater, løg og hvidløg i og lad det simre under så lav varme at det lige koger, når tomaterne er blevet bløde. Kom friskkværnet peber, paprika og sukker i. Der må godt komme rigelig med friskkværnet peber i (jeg plejer at dreje 40-50gange på min peberkværn). Man kan evt. finthakke en halv rød chili, hvis man kan lide sin sauce stærk. Saucen skal nu simre uden låg i ca. 1 time til saucen er kogt ind og blevet godt koncentreret. Rør i den jævnligt.\n\r\nMarineret peberfrugter: \r\nSkær den røde og gule peberfrugt ud i strimler på ca. 1 cm tykkelse. Hæld rigelig med olivenolie på en pande og steg peberfrugterne møre ved middel til lav varme (ca.15min). Tilsæt hakket hvidløg og lad det stege 1-2minutter. Kom balsamicoen i og rør rundt og tilsæt sukker, og rør igen. Tag dem af panden.\n\r\nKom nu hakken frisk basilikum oven på tomatsaucen og de marinerede peberfrugter, og derefter oksekødet, som små fladmaste kødstykker på 4-5cm i diameter. Kom salt på kødstykkerne, og kom herefter finthakket mozarella ud over pizzaen. \n\r\nI ovnen med den på 225-250grader i ca. 20min til osten er gyldenbrun. Tag ud og lad den hvile 5minutter inden du skærer den ud. Enjoy. Tips:Man fint skifte det hakkede oksekød ud med kødstrimler af fin kvalitet, eller måske noget kvalitets parmaskinke. Tomatsaucen kan også fint laves om formiddagen eller aftenen før, blot den gemmes i køleskab. Ved at koldhæve dejen får du på en gang en sprød og luftig velsmagende bund, som er langt mere interessant at spise.", "ingredient": [{"amount": "500", "unit": "gram", "name": "Pizzamel AMO"}, {"amount": "2", "unit": "spsk.", "name": "Olivenolie"}, {"amount": "1", "unit": "tsk.", "name": "Salt"}, {"amount": "3", "unit": "dl.", "name": "Vand"}, {"amount": "10", "unit": "gram", "name": "Gær"}, {"amount": "10", "unit": "", "name": "Tomater"}, {"amount": "1", "unit": "", "name": "Løg"}, {"amount": "1", "unit": "fed", "name": "Hvidløg"}, {"amount": "1", "unit": "tsk.", "name": "Paprika"}, {"amount": "1", "unit": "tsk.", "name": "Sukker"}, {"amount": "0.5", "unit": "dl.", "name": "Olivenolie"}, {"amount": "1", "unit": "", "name": "Gul peberfrugt"}, {"amount": "1", "unit": "", "name": "Rød peberfrugt"}, {"amount": "1", "unit": "fed", "name": "Hvidløg"}, {"amount": "1", "unit": "spsk.", "name": "Balsamico, lys"}, {"amount": "1", "unit": "tsk.", "name": "Sukker"}, {"amount": "400", "unit": "gram", "name": "Oksekød, hakket ca. 10% fedt"}, {"amount": "1", "unit": "kugle", "name": "Mozzarella 45+ kugle (den friske)"}], "nutrients": {"Totalkcal": "3447", "kcal": "126", "protein": "5.7", "fat": "4.4", "carbohydrates": "16.3"}}