{"id": 31061, "title": "Moussaka, Original Græsk", "instructions": "forvarm ovnen på 250 grader C. alm. ovn.\n\r\nSkræl auberginerne og skær dem derefter i ca 1 cm tykke skiver.læg dem på en på en bradepande og pensel dem med rigeligt olivenolie og drys med salt & pepper. vend dem om og gentag.bag dem i ovnen i ca. 15 min til de er gyldne.\n\r\nskræl kartoflerne. skær dem i skiver og steg dem derefter i olivenolie på en stegepande til de er gyldne når de er færdige lægges de på noget køkkenrulle ( både auberginer og kartoflerne kan laves i forvejen for at spare tid.)\n\r\nbrun kødet (i stedet for oksekød kan der bruges lammekød) og tilsæt derefter hakket løg og hvidløg og lad det simre i ca 3 min. tilsæt tomatpure og de hakkede tomater. laurbær blade spidskommen kanel og salt & pepper og lad det simre i ca 20 min.\n\r\nSauce: \r\nvarm mælken i en gryde men den må IKKE koge. når den er varm sættes den til side.\r\nsmelt smørret i en gryde og tilsæt melet og rør. derefter tilsættes mælken og rør med et piskeris til den begynder at blive tyktflydende. fjern sovsen fra varmen og tilsæt de 3 æggeblommer og pisk. tilsæt ost (gem lidt til toppings) og muskatnød og salt & pepper.\n\n\r\nlæg et lag af kartofler i bunden af en bradepande 23x33 cm. derefter et lag auberginer og derefter kødsovsen også et lag auberginer igen derefter hældes bechamel sovsen over og eventuelt resten af osten.\n\r\nskru ovnen ned til 180 grader C. alm. ovn. retten bages i ca 30 min til den er gylden.\r\n Tips:lad være med at servere retten straks efter at den er kommet ud af ovnen. men lad den stå i ca 5-10 så den kan sætte sig lidt.\r\n\r\nhvis man har lyst kan man også tilsætte lidt rødvin i kødsovsen.", "ingredient": [{"amount": "3", "unit": "", "name": "Aubergine"}, {"amount": "1.5", "unit": "dl.", "name": "Olivenolie"}, {"amount": "700", "unit": "gram", "name": "Bagekartofler"}, {"amount": "1", "unit": "dl.", "name": "Olivenolie"}, {"amount": "500", "unit": "gram", "name": "Oksekød, hakket ca. 10% fedt"}, {"amount": "2", "unit": "", "name": "Løg"}, {"amount": "4", "unit": "fed", "name": "Hvidløg"}, {"amount": "3", "unit": "Spsk.", "name": "Tomatpure. koncentreret"}, {"amount": "1", "unit": "ds.", "name": "Hakkede tomater, konserves"}, {"amount": "2", "unit": "", "name": "laurbærblade"}, {"amount": "1", "unit": "tsk.", "name": "Spidskommen, stødt"}, {"amount": "0.5", "unit": "tsk.", "name": "Kanel, stødt"}, {"amount": "10", "unit": "dl.", "name": "Sødmælk"}, {"amount": "75", "unit": "gram", "name": "Smør"}, {"amount": "100", "unit": "gram", "name": "Hvedemel"}, {"amount": "4", "unit": "", "name": "Æggeblomme"}, {"amount": "70", "unit": "gram", "name": "Parmesanost. revet"}, {"amount": "0.5", "unit": "tsk.", "name": "Muskat"}], "nutrients": {"Totalkcal": "5812", "kcal": "133", "protein": "5.0", "fat": "9.5", "carbohydrates": "8.0"}}