{"id": 37721, "title": "Tærte med skinke eller bacon", "instructions": "Til dejen:\r\nSmuldre smøren ned i melen og saltet. Kom ægget (det er lidt meget med et helt æg, så hvis du vil kan du tage lidt af blommen og hviden af...) deri og saml dejen til den er fast. Læg den på et bor drysset med mel, og rul den ud, med en kagerulle. Læg det i en tærteform og klip resterne af med en saks. Prik huller med en gaffel. Nu skal den forebages i ovnen ved 200 grader i ca. 10-15 minutter.\n\r\nTil æggeblanding:\r\nBland alle ingredienser i en skål og pisk løs med et piskeris. \n\r\nTil skinketærtefyld:\r\nHak løgene groft og svits dem på en pande. Fordel dem i bunden af den forebagte tærtebund og kom skinkestrimlerne over. Fordel derefter æggeblandingen over tærten.\n\r\nTil bacon-porretærtefyld:\r\nSkær baconen ud i små stykker og steg dem svagt på en pande. Kom dem i en skål til de skal bruges. Skær porerne ud i cirkel stykker, svits dem og fordel dem så på tærtens bund. Kom den svagt stegte bacon over porrerne. Og fordel derefter æggeblandingen over tærten. \n\r\nTærten skal bages i ovnen ved 200 grader i ca. En halvtime.\n\nTips:Denne tærte kan godt se ud som at være svær at lave, men det er den faktist ikke:-) Jeg håber at den smagte som den skulle, kærlig hilsen TrunteTatt:-)\r\nPS. Bemærk at den selv kan vælge om du vil lave skinke eller bacon-porrer fyld til din tærte..:-)", "ingredient": [{"amount": "125", "unit": "gram", "name": "Hvedemel"}, {"amount": "100", "unit": "gram", "name": "Grahamsmel"}, {"amount": "150", "unit": "gram", "name": "Smør"}, {"amount": "1", "unit": "", "name": "Æg"}, {"amount": "3", "unit": "", "name": "Æg"}, {"amount": "3", "unit": "spsk.", "name": "Piskefløde"}, {"amount": "50", "unit": "gram", "name": "Revet ost, mozzarella 45+"}, {"amount": "1", "unit": "pakke", "name": "Skinkestrimler, kogt"}, {"amount": "2", "unit": "", "name": "Løg"}, {"amount": "150", "unit": "gram", "name": "Bacon i skiver"}, {"amount": "3", "unit": "", "name": "Porre"}], "nutrients": {"Totalkcal": "3268", "kcal": "198", "protein": "6.6", "fat": "13.2", "carbohydrates": "14.5"}}