{"id": 5625, "title": "Helstegt oksemørbrad med citronbagte persillerødder, olivenkartoffelmos, rødløgsrelish og persillepesto", "instructions": "Befri mørbraden for sener. Brun den grundigt. Krydr med havsalt og peber. Steg den i ovnen ved 200 grader C. alm. ovn i 2 x 15 minutter med 15 minutters hviletid imellem og 15 minutters hviletid efter sidste tur i ovnen. Skær mørbraden i skiver og server med:\n\r\nOlivenkartoffelmos:\r\nBlend de sorte oliven til en grov kompot med 1 dl olivenolie. Bag kartoflerne møre i ovnen og skrab indmaden ud i en gryde (eller skræl dem og kog dem møre). Varm mælken op. Mos kartoflerne. Pisk olivenolien og den varme mælk i kartoflerne. Rør olivenmassen i. Smag til med revet muskatnød, havsalt og peber.\n\r\nCitronbagte persillerødder:\r\nSkræl persillerødderne. Skær dem på langs i stave på ca. 1 x 1 x 5 cm. Vend med citronsaft, revet citronskal, olivenolie, hakket hvidløg og timian. Smag til med sukker, salt og peber. Kom persillerødderne i ovnen ved 200 grader C. alm. ovn og bag dem sprød-møre (35-40 min.). Lad dem gerne få lidt farve. Vend dem rundt et par gange under bagningen. Lad rødderne køle af. \r\nHak tomater, kapers og persille groft og vend det i rucolaen. Tilsæt de afkølede persillerødder. Smag til med citronsaft.\n\r\nPersillerødderne kan med fordel bages inden mørbrad og rødløg sættes i ovnen, så er de afkølede, når de skal vendes med de øvrige ingredienser.\n\r\nRødløgsrelish med stjerneanis og Balsamico:\r\nIndstil ovnen på 200 grader C. alm. ovn. Pil løg og hvidløg. Skær rødløgene i skiver, så de hænger sammen i rodenden (som når man skærer kartofler til hasselback-kartofler). Skær hvidløgsfedene i skiver. Rist fennikel hurtigt på en tør pande. Bland hvidløg, stjerneanis, fennikel, 3 spsk Balsamico og olivenolie og smag til med salt, peber og lidt sukker. Kom løgene i et ovnfast fad og hæld blandingen over, dæk til og bag løgene i ovnen ca. 40 minutter, vend rundt halvvejs i bagningen. Kom relishen i en skål og smag til, medens den endnu er varm, med salt, peber, resten af Balsamicoen og sukker.\n\r\nPersillepesto:\r\nRiv osten. Kom persille, hvidløg, pinjekerner og lidt af olien i foodprocessoren. Tilsæt resten af olien lidt efter lidt. Tilsæt til sidst osten. Smag til med salt og peber.\r\n", "ingredient": [{"amount": "1600", "unit": "gram", "name": "Oksemørbrad, afpudset"}, {"amount": "1500", "unit": "gram", "name": "Bagekartofler"}, {"amount": "3", "unit": "dl.", "name": "Sødmælk"}, {"amount": "2", "unit": "dl.", "name": "Olivenolie"}, {"amount": "250", "unit": "gram", "name": "Oliven. sorte. uden sten. i saltlage"}, {"amount": "6", "unit": "", "name": "Persillerod"}, {"amount": "0.5", "unit": "", "name": "Citron, skal og saft heraf"}, {"amount": "1", "unit": "spsk.", "name": "Sukker"}, {"amount": "0.5", "unit": "dl.", "name": "Olivenolie"}, {"amount": "1", "unit": "fed", "name": "Hvidløg"}, {"amount": "5", "unit": "kviste", "name": "Timian, frisk"}, {"amount": "150", "unit": "gram", "name": "Soltørrede tomater i olie"}, {"amount": "1", "unit": "spsk.", "name": "Kapers"}, {"amount": "100", "unit": "gram", "name": "Rucola, salat"}, {"amount": "1", "unit": "bdt.", "name": "Bredbladet persille"}, {"amount": "4", "unit": "", "name": "Rødløg"}, {"amount": "6", "unit": "fed", "name": "Hvidløg"}, {"amount": "6", "unit": "spsk.", "name": "Balsamico, mørk"}, {"amount": "2", "unit": "spsk.", "name": "Olivenolie"}, {"amount": "2", "unit": "", "name": "Stjerneanis, hele"}, {"amount": "1.5", "unit": "tsk.", "name": "Fennikel, stødt"}, {"amount": "50", "unit": "gram", "name": "Bredbladet persille"}, {"amount": "6", "unit": "fed", "name": "Hvidløg"}, {"amount": "40", "unit": "gram", "name": "Pinjekerner"}, {"amount": "125", "unit": "gram", "name": "Parmesanost"}, {"amount": "1.75", "unit": "dl.", "name": "Olivenolie"}], "nutrients": {"Totalkcal": "9775", "kcal": "161", "protein": "7.5", "fat": "11.2", "carbohydrates": "8.8"}}