{"id": 6942, "title": "Kødboller i selleri", "instructions": "Skræl sellerien og skær  den i ca. 1 cm. store tern og kog dem i letsaltet vand i ca. 10 minutter. Vandet må kun lige simre - ikke bulderkoge. Tage de kogte selleriterninger op med en hulske.\n\r\nFars: \r\nRør det hakkede svine- og kalvekød sejt med salt og peber, herefter røres melet i og æggene tilsættes et ad gangen, mælken røres i farsen lidt ad gangen til en tilpas konsistens. Tilsæt eventuelt finthakket løg. \n\r\nForm kødboller med en spiseske og læg dem forsigtigt i vandet, som kun må småkoge. Lad kødbollerne simre i ca. 10 minutter, til de er gennemkogte. (Når de er klar svømmer de ovenpå).\n\n\r\nSovs: \r\nKog suppen op igen og tilsæt smør, der er rørt sammen med hvedemel. Lad sovsen koge ved lavt blus i nogle minutter.\n\r\nSmag sovsen til med hvid peber og salt. Tilsæt derefter selleriterningerne. Varm sovsen forsigtigt igennem. Tag den af blusset og tilsæt evt. de æggeblommer herefter må saucen ikke koge. \n\r\nTil slut vendes kødbollerne forsigtigt i sovsen, og retten serveres i et varmt fad. Man kan også servere boller og sellerisovs hver for sig.\n\r\nSpis enten groft hvedebrød eller hvide kartofler til.\r\n\r\n Tips:Nogle mener, at selleri er mest velegnet til denne ret sidste på sommeren og først på efteråret. Senere skulle selleri tit få en mere skarp smag. (Jeg har lavet retten i januar, og den smagte herligt! Man laver jo ikke boller i selleri, hvis man ikke bryder sig om selleri!)\n\r\nHalvdelen af sellerien kan erstattes med persillerod, pastinak eller majroe, som skæres i små firkanter og koges sammen med sellerien.\r\n\r\n", "ingredient": [{"amount": "500", "unit": "gram", "name": "Knoldselleri"}, {"amount": "500", "unit": "gram", "name": "Kalv og flæsk. hakket 11%"}, {"amount": "60", "unit": "gram", "name": "Hvedemel"}, {"amount": "2", "unit": "", "name": "Æg"}, {"amount": "2.5", "unit": "dl.", "name": "Sødmælk"}, {"amount": "1", "unit": "tsk.", "name": "Salt"}, {"amount": "0.5", "unit": "tsk.", "name": "Peber"}, {"amount": "50", "unit": "gram", "name": "Smør"}, {"amount": "3", "unit": "spsk.", "name": "Hvedemel"}, {"amount": "10", "unit": "dl.", "name": "Kogevand"}, {"amount": "1", "unit": "tsk.", "name": "Salt"}, {"amount": "0.5", "unit": "tsk.", "name": "Peber. hvid"}, {"amount": "1000", "unit": "gram", "name": "Kartofler"}], "nutrients": {"Totalkcal": "2895", "kcal": "114", "protein": "6.4", "fat": "4.9", "carbohydrates": "12.0"}}